const data = [
    {
        question: "Выберите дату начала Второй Мировой войны:",
        options: ["1.09.1940","1.09.1939","22.06.1941","2.09.1939"],
        correct_option: "1.09.1939"
    },
    {
        question: "Между какими военно-политическими блоками началась война:",
        options: ["Антигитлеровская коалиция-страны ОСИ","Антанта-Тройственный союз","страны ЦАР- БРИКС"],
        correct_option: "Антигитлеровская коалиция-страны ОСИ"
    },
    {
        question: "Правитель фашисткой Италии:",
        options: ["Адриано Челентано","Папа Карло","Марио","Бенито Муссолини"],
        correct_option: "Бенито Муссолини"
    },
    {
        question: "Дата нападения Фашисткой Германии на СССР",
        options: ["22.06.1941","2.09.1940","13.03.1940","7.12.1941"],
        correct_option: "22.06.1941"
    },
    {
        question: "Самый массовый танк в истории:",
        options: ["M4 Sherman","Т-6 Tiger","Mitsubishi A6M","Т-34"],
        correct_option: "Т-34"
    },
    {
        question: "Кто убил Гитлера ?",
        options: ["Рихард Зорге","Фридрих Фромм","Адольф Гитлер","Вова Копейкин"],
        correct_option: "Адольф Гитлер"
    },
    {
        question: "Конец войны:",
        options: ["2.09.1945","3.09.1945","9.05.1945","06.08.1945"],
        correct_option: "3.09.1945"
    }
]
export default data